exports.create = {
	Category: [
		{
			'title': 'Лошади конного клуба «ЭТАЛОН»',
			'alias': 'horses',
			'description': '<p>Времяпровождение с лошадьми не только приятно, а и полезно. Ещё в античности выдающийся врач Гиппократ заметил: верховая езда положительно влияет на психику человека, а сложные ритмичные движения в седле способствуют более скорому выздоровлению раненых и больных.</p><p>Сегодня, благодаря конным клубам, каждый может позволить себе как профессиональные тренировки, так и комфортные любительские занятия на лошадях. В нашем клубе «Эталон» можно подобрать и квалифицированного тренера, и лошадь по своему усмотрению. Мы предлагаем до десяти лошадок на выбор. У каждой из них свой нрав и характер.</p><p>Например, добряк Розмах охотно даст себя погладить и никогда не укусит, Йорк, любит порезвиться и поиграть на публику, а Вояж отличается серьёзностью и строгостью. Однако с наездниками эти кони всегда надёжны, проявляют спокойствие, уверенность и бесстрашие.</p><p>Спортивные породистые лошади, такие как Люксус или Делькорра, порадуют вас послушностью и самоотдачей в работе. Эти девочки показывают хорошие результаты и обеспечивают отличное качество тренировок.</p><h2>Почему мы?</h2><p>Для спортивной или любительской верховой езды важны не только хорошие лошади, но и условия для занятий или прогулок: специальные помещения, хорошие тренера, качественная конная амуниция, красивая природа.</p><p>У нашего Клуба есть вся необходимая материально-техническая база: две современных конюшни, в которых содержатся как наши, так и частные лошади, открытый манеж для тренировок. Планируется ещё и крытая бочка для тренинга лошадей.</p><p>Наши тренеры и берейторы предоставляют свои услуги начинающим и опытным наездникам – оказывают сопровождение, обучают верховой езде, готовят к соревнованиям.</p><h3>Для гостей на территории Клуба есть комфортная комната отдыха.</h3><p>За пределами комплекса – живописная и разнообразная природа: лес, поле, яблочные сады, где можно проводить незабываемые прогулки по лесу и фотосессии с лошадьми. Только у нас вы сможете получить максимум пользы и удовольствия от общения с живой природой.</p><h2>Где мы находимся?</h2><p>Найти нас несложно. Клуб «Эталон» расположен в городе Боярка (Киевская область, Киево-Святошинский район) по улице Чкалова, 38. Удобно добираться с Теремков на маршрутке №825. Выходить нужно на остановке «Киевская», затем прямо до упора и свернуть налево. На входе вы увидите кирпичный забор и железные ворота.</p>',
			pages: ['york', 'rozmah', 'delcorra', 'voyage', 'luxus', 'teodor'],
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'horses'
		},
		{
			'title': 'Инструктора конного клуба «ЭТАЛОН»',
			'alias': 'coaches',
			'description': '<p>Полноценное и качественное обучение верховой езде возможно только с инструктором. Его основная задача – максимально обеспечить безопасность всадника и результативность занятия. Если внимательно следовать наставлениям, соблюдать правила поведения с животным, которые обязательно оглашаются вначале, то можно уже на первом занятии достаточно уверенно почувствовать себя в седле.</p><p>Если говорить о продвинутых всадниках, которые занимаются любительски или готовятся к соревнованиям, то тренера существенно помогают им улучшить мастерство управления лошадью и достичь желаемых результатов.</p><p>В нашем конном клубе «Эталон» работают опытные и профессиональные инструктора, которые занимаются тренировкой с нуля, обучением любительской выездке, подготовке к соревнованиям в определённых направлениях конного спорта, в частности по конкуру.</p><p>Кроме того, такие тренера, как Инна Крам (она же владелица конюшни), Юлия Заруда и Яна Заруда, являются ещё и берейторами частных лошадей. Им под силу непростая задача объездить лошадь и научить её выполнению различных команд.</p><h2>Что мы можем предложить</h2><p>В списке услуг, которые предоставляют инструкторы нашего Клуба, есть всё необходимое – от сопровождения на фотосессиях и прогулках до занятий с новичками и опытными наездниками. Клиенты Клуба могут заниматься почасово, купить абонемент для тренировок, арендовать для занятий нашу лошадь или же свою содержать и тренировать у нас.</p><p>С нами вы сможете научиться правильно вести себя с животными, быстро развить навыки езды верхом и получить массу положительных эмоций от занятий и пребывания на природе. Напомним, что недалеко от конюшен располагается живописный яблочный сад, а также лес и поле, которые используются для выездов.</p>',
			pages: ['inna-kram', 'alina-kozachok', 'alina-redchicz', 'julia-zaruda', 'yana-zaruda'],
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'coaches'
		},
		{
			'title': 'Обучение, катание и прогулки на лошадях',
			'alias': 'services',
			'description': '<p>Если вы решили отдохнуть, интересно и с пользой провести время, то верховая езда – идеальный способ для этого. Прогулки и катание на лошадях формируют правильную осанку, улучшают кровообращение и работу органов, успокаивают нервы, поднимают настроение, укрепляют иммунитет.</p><p>В виду этого, катание на лошадях может стать не только вашим личным увлечением, но и прекрасной семейной традицией или поводом для дружеских встреч.</p><p>Местом для такого времяпровождения может стать конный клуб «Эталон». Имея в своём арсенале обученных лошадей, профессиональных тренеров и все необходимые условия мы предоставляем различные услуги, такие как: обучение верховой езде с нуля, тренировки езды для умеющих всадников, конкур тренировки, любительская выездка, прогулки и катание на лошадях.</p><h2>В программу по обучению верховой езде входят:</h2><ul><li>Правила обращения с лошадью</li><li>Нормы ухода за ней и её подготовка</li><li>Правильная посадка на животном</li><li>Освоение основных техник верховой езды (рысь, галоп и другие), а для продвинутых наездников – преодоление естественных препятствий на местности.</li></ul><p>Тренировки по конкуру направлены на улучшение мастерства в преодолении отдельных препятствий и их систем. Для этого выполняется базовая подготовка, упражнения на баланс всадника и прыжковая гимнастика, отрабатываются связки и маршруты.</p><p>Если вас интересуют приятные конные прогулки, то у нас есть отличные варианты, где покататься. Вы можете выбрать лес неподалёку, поле или яблочные сады, в которых можно с рук покормить лошадь яблоками. Заметим, что групповые прогулки обходятся дешевле.</p><h2>Что еще мы предлагаем?</h2><p>Так как территорию нашего Клуба окружает прекрасная и разнообразная природа, это часто используют для проведения фотосессий и съёмок. Фотосессия с лошадьми является очень популярной услугой, особенно весной, когда яблочные сады в цвету, а также осенью, когда деревья покрыты золотом, а ветки яблонь прогибаются под весом сочных плодов.</p><p>Лошади часто становятся украшением городских и личных праздников. Организовать выезд лошади на праздник с наших конюшен – тоже не проблема. Прокат лошадей осуществляется по предварительной договорённости.</p><p>Если же вам необходима личная лошадь для спортивных тренировок в удобное время, то её можно арендовать. Аренда лошади – популярная услуга, для тех, кто хочет временно побыть единственным наездником и владельцем этого животного.</p><p>Так как в нашем Клубе есть условия для постоя частных лошадей и квалифицированные берейторы, мы готовы предоставить также и специфические услуги по содержанию и обучению лошадей.</p><h2>Стоимость наших услуг</h2><p>Список предоставляемых нами сервисов довольно обширный, поэтому для удобства наших клиентов мы составили таблицу с перечнем основных услуг и указанием их стоимости.</p>',
			pages: ['nature-walks', 'photo-session', 'training-in-horsemanship', 'hire-of-horses', 'workout-jumping'],
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'services'
		},
	],

	Page: [
		// Horses
		{
			'title': 'Игривый и общительный Йорк',
			'alias': 'york',
			'title_alias': 'Йорк',
			'introtext': '<strong>Порода:</strong> Великополец<br> <strong>Год рождения:</strong> 2007',
			'fulltext': '<h1>Игривый и общительный Йорк</h1><p>Это Йорк – мерин великопольской породы, которую в мире считают одной из самых универсальных. А всё благодаря тому, что в венах этой лошади течёт кровь как спортивных, так и упряжных предков.</p><p>Великопольские лошади отлично подходят и для верховой езды, и для выполнения тяжёлых сельскохозяйственных работ. Об этой универсальности говорит и сам внешний вид животных: благородная голова с умными глазами, аккуратные уши, длинная витая шея, широкая грудь, мускулистые, сухие ноги с изящными копытами.</p><p>Некоторые представители породы могут выглядеть более массивно, а некоторые – более спортивно. Последние, конечно же, лучше подходят для участия в конных соревнованиях, в частности по драйвингу. Сила, скорость и выносливость делают великопольских лошадей идеальными кандидатами для этого зрелищного вида конных соревнований, в котором лошади перемещают экипажи, работая в упряжке.</p><p>Темперамент большинства великопольских лошадей уравновешенный, послушный. В работе они проявляют старательность и терпеливость. Что касается характеров, то здесь, как и среди людей, может быть множество вариаций.</p><p>Нашему Йорку всего семь лет, он общительный, любит поиграться и даже подразнить. Внимание людей – основная награда, которой никогда не бывает мало этому коню. В то же время при езде он проявляет спокойствие и уверенность в себе. Йорк ничего не боится, при этом ведёт себя, как достойный представитель своей породы – весьма послушно.</p><p>Ездить верхом на Йорке – удовольствие как эстетическое, так и практическое. Этот молодой, статный мерин подарит вам незабываемые моменты жизни и, конечно же, поможет научиться верховой езде на достойном уровне.</p>',
			'type': 'Category',
			'category': 'horses',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'york'
		},
		{
			'title': 'Добрый и дружелюбный Розмах',
			'alias': 'rozmah',
			'title_alias': 'Розмах',
			'introtext': '<strong>Порода:</strong> Русский рысак<br> <strong>Год рождения:</strong> 2005',
			'fulltext': '<h1>Добрый и дружелюбный Розмах</h1><p>Розмах – 11-летний мерин породы «русский рысак». Она была выведена в середине прошлого века в России путём скрещивания орловского и американского рысаков.</p><p>Так как представители заокеанской породы оказались быстрее местных, то и лошади новой рысистой породы приобрели лучшие, в сравнении с орловцами, скоростные характеристики. Другим важным качеством русских рысаков считается выносливость, которая досталась им от орловских предков.</p><p>Экстерьер лошадей довольно разнообразен, но зачастую они имеют средней длины шею и удлинённую спину, в сравнении с которой ноги выглядят несколько короче. В общем же телосложение русских рысаков гармоничное, сухожильное, лёгкое. В виду этого, такие кони хорошо подходят для участия в спортивных соревнованиях, хотя их также используют и для улучшения пород коней, предназначенных для работы в упряжи.</p><p>По характеру русские рысаки одни из самых образцовых – послушные, уравновешенные, резвые, энергичные. Наш Розмах – яркий тому пример. К тому же он невероятно добрый и ласковый конь, который никогда не обидит и охотно даст себя погладить.</p><p>Розмах очень дружелюбный и обожает внимание людей. Советуем выбирать этого коня не только любителям благородных животных, но и тем, кто впервые общается с лошадьми или боится их.</p><p>Дети от общения с Розмахом обычно приходят в восторг. Не волнуйтесь об их безопасности – кастрированные животные, такие как Розмах, всегда ведут себя более спокойно и невозмутимо. К тому же на занятии с вами обязательно будет опытный инструктор, который поможет наладить контакт с лошадью и избежать опасных ситуаций.</p>',
			'type': 'Category',
			'category': 'horses',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'rozmah'
		},
		{
			'title': 'Спортивная лошадь для конкура и троебория Делькорра',
			'alias': 'delcorra',
			'title_alias': 'Делькорра',
			'introtext': '<strong>Порода:</strong> УВП (Украинская верховая порода)<br> <strong>Год рождения:</strong> 2004',
			'fulltext': '<h1>Спортивная лошадь для конкура и троебория Делькорра</h1><p>Это Делькорра – кобыла украинской верховой породы, сокращённо называемой УВП. Если углубиться в историю, то украинская верховая, как самостоятельная порода, была утверждена менее тридцати лет назад, хотя работы по её выведению активно велись в послевоенное время советского периода. В основу УВП селекционерами были заложены гены русской верховой и тракененской пород, имеют место примеси ганноверской, арабской, ахалтекинской пород, а также ещё по меньшей мере шести других.</p><p>Основной тип лошадей украинской верховой породы обладает достаточными характеристиками как для спортивной карьеры, так и для работы в упряжи. Они пропорционально устроены по верховому типу, имеют высокий рост и массивное сухое телосложение, очень выносливы и энергичны, добронравны и покладисты, легки в управлении и обучении, свободны в движении на разных аллюрах. В отличие от чистокровных пород, они неприхотливы к условиям содержания, что для владельцев является ещё одним несомненным плюсом.</p><p>В крупных странах СНГ и далеко за их пределами, украинская верховая является одной из наиболее успешных и распространённых спортивных пород. На её счету и многочисленные победы в международных конных соревнованиях, что подтверждает незаурядные спортивные характеристики.</p><p>Если лошадь нужна вам именно для спортивных тренировок, то, несомненно, следует взять Делькорру. Нашей девочке 11 лет, она поможет вам подготовиться к соревнованиям по конкуру и троеборью.</p><p>Как и все представители украинской верховой породы, она обладает силой и выносливостью, у неё активный и резвый характер. На тренировках Делькорра проявляет сообразительность и самоотдачу. С этой лошадью всегда приятно иметь дело.</p>',
			'type': 'Category',
			'category': 'horses',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'delcorra'
		},
		{
			'title': 'Спортивная лошадь для конкура Люксус',
			'alias': 'luxus',
			'title_alias': 'Люксус',
			'introtext': '<strong>Порода:</strong> Голландская теплокровная<br> <strong>Год рождения:</strong> 2001',
			'fulltext': '<h1>Спортивная лошадь для конкура Люксус</h1><p>Люксус – кобыла голландской теплокровной породы, одна из наиболее опытных лошадей нашего клуба – ей 15 лет.</p><p>Порода голландских теплокровных была выведена на базе чистокровных верховых лошадей – английской и арабской – с многочисленными примесями других пород, в том числе упряжных. Селекционеры для скрещивания использовали и продолжают использовать лучших жеребцов и кобыл, благодаря чему голландцы имеют отличную генетику.</p><p>Голландские теплокровные относятся к разряду спортивных лошадей, они прекрасно проявляют себя в конкуре, выездке и прочих видах конного спорта, при чём даже в соревнованиях конных упряжек. Безусловно, этих лошадок отличает отменный экстерьер: пропорциональная шея средней длины, обширная грудь, прямая спина, мускулистые и сильные, но в тоже время не массивные конечности, голова и задние ноги по виду, в основном, как у чистокровной верховой.</p><p>При этом голландцы – очень умные лошади, которые не срывают тренировки и проще поддаются обучению. Они старательные, послушные и выносливые, обладают незаурядной харизмой, весьма обаятельные. Благодаря перечисленным и другим качествам, представители данной породы ежегодно удостаиваются наивысших наград в конноспортивных соревнованиях, особенно по конкуру.</p><p>Наша лошадь для конкура Люксус – идеальный выбор для подготовки к соревнованиям. Эта девочка добрая, уверенная, положительно проявляет себя на тренировках, отличается небывалой самоотдачей. Зачастую всадники – как инструктора, так и спортсмены – отмечают, что работать с ней всегда очень приятно, а результаты превосходят ожидания.</p>',
			'type': 'Category',
			'category': 'horses',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'luxus'
		},
		{
			'title': 'Уверенный и бесстрашный Вояж',
			'alias': 'voyage',
			'title_alias': 'Вояж',
			'introtext': '<strong>Порода:</strong> Б/П<br> <strong>Год рождения:</strong> 2001',
			'fulltext': '<h1>Уверенный и бесстрашный Вояж</h1><p>Вояж – мерин в возрасте 15 лет, беспородный. Его так называемая «непородистость» не является изъяном, поскольку именно такие лошади более терпеливые и выносливые.</p><p>Беспородистые неприхотливы к погодным условиям, могут целый день работать без ущерба для здоровья. Благодаря своим качествам, в былые времена они повсеместно использовалось для выполнения сельскохозяйственных задач. Сейчас же многие тренера предпочитают таких лошадок для обучения верховой езде.</p><p>Таким образом, Вояж у нас в конюшне является не менее популярной лошадью, чем его породистые сородичи. Он совсем не против, если вы возьмёте его на прогулку в зной или в мороз. Этот конь стойко выдержит все неудобства и подарит вам удовольствие беспрепятственно обучаться верховым премудростям или же просто прогуливаться верхом. У наездников нет причин опасаться, что при нормальных обстоятельствах конь поведёт себя взбалмошно или агрессивно. Благодаря кастрации, мерины, в отличие от жеребцов, характеризуются исключительной уравновешенностью и спокойствием. Вояж, как уже было сказано, именно мерин.</p><p>Возможно, по вышеизложенному описанию создалось ошибочное впечатление, что Вояж является неэмоциональным и бесхарактерным животным. На самом деле, как утверждают наши инструкторы, он обладает своенравным, бесстрашным и неподкупным характером. Его отличают стойкость и уверенность в себе, что наверняка понравится тем наездникам, которые ценят эти черты характера.</p><p>Если вы будете обучаться или прогуливаться с Вояжем, то непременно получите то, за чем пришли в наш конный клуб.</p>',
			'type': 'Category',
			'category': 'horses',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'voyage'
		},
		{
			'title': 'Лошадь для выездки Стёпа',
			'alias': 'teodor',
			'title_alias': 'Стёпа',
			'introtext': '<strong>Порода:</strong> УВП<br> <strong>Год рождения:</strong> 2004',
			'fulltext': '<h1>Лошадь для выездки Стёпа</h1><p>Стёпа, он же Теодор – 11-летний частный жеребец украинской верховой породы, которая является одной из самых распространённых на нашей территории заводских разновидностей.</p><p>Представители УВП отличаются высоким ростом, изящной и в тоже время крепкой конституцией. Для них свойственно сочетание лучших характеристик верхово-упряжных и некоторых чистокровных пород, которые были использованы при секционировании, а это: русская верховая, тракененская, арабская ганноверская и прочие.</p><p>Впечатляющие внешние данные и спортивные качества позволяют украинским верховым добиваться успехов на соревнованиях по конкуру и троеборью, а также и по выездке.Наш Теодор – спортсмен на пенсии, но по его верховому экстерьеру, обученности и податливости несложно догадаться, что это лошадь для выездки.</p><p>Кратко напомним, что суть выездки в достижении мастерского выполнения упражнений разного уровня сложности, в достижении абсолютной свободы и непринуждённости движений и переходов на разных аллюрах. Данный вид конного спорта показывает высшую школу верховой езды и является истинно эстетичным зрелищем.</p><p>Лошадь для выездки должна быть энергичной, послушной и внимательной к командам всадника. Важно, чтобы она обладала устойчивой психикой и полностью доверяла своему хозяину. Эти качества чрезвычайно важны для достижения успеха тандема «всадник-лошадь» на конно-спортивных состязаниях.</p><p>Стёпа, как бывший участник соревнований по выездке, вполне обладает всеми перечисленными характеристиками. Это прекрасная спортивная лошадь, которая никогда не подводит в ответственные моменты. При этом она сравнительно не прихотлива в уходе, что очень удобно для владельца. Теодор - частная лошадь и поэтому не участвует в аренде и прокате.</p>',
			'type': 'Category',
			'category': 'horses',
			'published': 'Archived',
			'publishedAt': new Date,
			__ref: 'teodor'
		},
		
		// Services
		{
			'title': 'Обучение и тренировки по верховой езде',
			'alias': 'training-in-horsemanship',
			'introtext': '<p>Научиться ездить верхом в нашем Клубе могут начинающие и продвинутые всадники любых возрастов. В зависимости от стартового уровня, а также времени, которое вы готовы потратить на обучение, опытный инструктор подберёт для вас подходящую программу тренировок. Вы научитесь ухаживать за лошадью, говорить с ней на одном языке, получите базовые навыки верховой езды на разных аллюрах и сможете максимально усовершенствовать их. Заниматься в группе или индивидуально – выбор за вами.</p><h5>Стоимость: 200 гривен</h5><h5>Для кого подходит: От новичка до продвинутого всадника</h5>',
			'fulltext': '<h1>Обучение и тренировки по верховой езде</h1><p>Научиться ездить верхом на лошади может практически каждый, не зависимо от возраста, здоровья, уровня физической подготовки. В конном клубе «Эталон» обучение может проходить индивидуально или в группах, но, главное, не реже двух раз в неделю для достижения необходимого уровня мастерства.</p><p>Конечно, если цель просто научиться держаться в седле, то может быть достаточно и нескольких базовых занятий. На них вы будете проинструктированы по технике безопасности, обучитесь правильной посадке и спешиванию, попробуете управлять лошадью.</p><p>Базовые тренировки по верховой езде показывают способности всадника и помогают определить для него стартовую программу дальнейшего обучения – от начальной, на которой осваиваются основы управления на таком аллюре, как шаг, до продвинутой, где осуществляется выполнение элементов на аллюрах – шаге, рыси или галопе.</p><p>После получения необходимых навыков и опыта верховой езды можно перейти на более высокий уровень – специализированное обучение конкуру или выездке. Первое направление конного спорта основывается на преодолении препятствий, второе – на мастерстве управления лошадью. Выездка по праву является одним из самых элегантных и эстетичных спортивных соревнований.</p><h2>Что вас ждет?</h2><p>Учиться верховой езде – интересно и познавательно, но при этом очень важно проявлять дисциплину, старательность и терпение.</p><p>Перед началом занятий тренер, прежде всего, обратит ваше внимание на правила поведения, подбор одежды для уроков, правильное обращение с лошадьми, уход за ними. После этого вас ждут увлекательные тренировки в открытом манеже, в ходе которых вы освоите программу своего уровня и перейдёте на следующий.</p><p>С опытными инструкторами нашего Клуба вам с лёгкостью удастся научиться ездить верхом на лошади, а при желании – выполнять прыжки через препятствия или удивлять фигурами и элементами на аллюрах.</p>',
			'type': 'Category',
			'category': 'services',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'training-in-horsemanship'
		},
		{
			'title': 'Конные прогулки на природе',
			'alias': 'nature-walks',
			'introtext': '<p>Конные прогулки на природе помогают расслабиться и зарядиться позитивом. Эта услуга особо популярна среди отдыхающих, она доступна даже тем, кто в седле впервые. Умение общаться с животным или ездить верхом вовсе не обязательно – инструктор, который непременно сопровождает вас, ведя лошадь под уздцы, всё объяснит, покажет, поможет. По желанию можно отправиться в лес, в поле или в яблочные сады недалеко от Клуба. Групповые прогулки, по сравнению с индивидуальными, обходятся дешевле.</p><h5>Стоимость: 200 гривен</h5><h5>Для кого подходит: Для всех</h5>',
			'fulltext': '<h1>Конные прогулки на природе</h1><p>Если вы чувствуете усталость и разбитость, если хочется расслабиться и вдохнуть полной грудью – проведите время вдали от городской суеты в компании с самым добрым и понимающим животным – лошадью.</p><p>Как утверждают врачи, <strong>прогулки на лошадях</strong> очень позитивно сказываются как на физическом самочувствии человека, так и на эмоциональном. Сразу поднимается настроение, улучшается кровообращение, повышается вентиляция лёгких. На природе вы вдыхаете воздух, насыщенный кислородом и запахом древесины, слышите умиротворяющее пение птиц и (это зависит от поры года) наслаждаетесь видом сочной зелени, ярких золотых красок или же бесконечных снежных настилов.</p><p>Эти моменты вы можете прочувствовать наедине с лошадью – если не учитывать обязательное присутствие инструктора – или же разделить с близкими людьми. В нашем конном клубе «Эталон» одиночные <strong>конные прогулки</strong> будут стоить вам в 200 гривен за час, а групповые, от четырех человек, обойдутся дешевле - всего 150 гривен за тот же час.</p><h3>Маршруты: лес, поле и яблочные сады</h3><p>Частная конюшня «Эталон» имеет очень выгодное расположение. <strong>Киевская область</strong> издавна славилась своей природой, и город Боярка, в котором мы находимся, это красноречиво подтверждает. Он окружён лесами и полями, к тому же может похвалиться прекрасными яблочными садами, которые, кстати, совсем недалеко от нас.</p><p>Все эти природные достопримечательности в любое время года доступны для наших посетителей. Вы можете отправиться по витиеватым лесным дорожкам, а можете – разгуляться в широком и вольном поле. Не менее увлекательно прокатиться в яблочный сад и накормить своего четвероногого друга травой или сочными плодами.</p><p><strong>Катание на лошадях</strong> – это интересное и полезное занятие, которое, к тому же, весьма доступное для каждого.</p>',
			'type': 'Category',
			'category': 'services',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'nature-walks'
		},
		{
			'title': 'Фотосессии с лошадьми',
			'alias': 'photo-session',
			'introtext': '<p>В нашей частной конюшне «Эталон» есть хороший выбор обученных лошадей с идеальным экстерьером для фотосъёмок – свадебной, семейной, love-story, на портфолио и прочих. По предварительной договорённости вы можете взять понравившуюся лошадь на час и более, что отражается на стоимости услуги. Сопровождение инструктора гарантирует вашу безопасность, а также помогает наладить контакт с животным для достижения нужного результата фотосессии.</p><h5>Стоимость: 150 гривен</h5><h5>Для кого подходит: Для всех</h5>',
			'fulltext': '<h1>Фотосессии с лошадьми</h1><p>В век машин встреча с такими крупными животными, как лошади, является редкостью, а общение с ними – экзотикой. Возможно, именно поэтому фотосессии с лошадьми сегодня так популярны.</p><p>К нам, в конный клуб «Эталон», часто обращаются с просьбой выделить питомца для конной фотосъёмки свадьбы, love-story, а также съёмки на портфолио или в семейный альбом (кстати, семейная фотосессия становится всё более популярной). Мы, конечно же, не отказываем. Полученные средства идут на содержание животных, что очень помогает конному клубу и позволяет нам ещё лучше ухаживать за вашими любимцами.</p><p>Фотосессии с лошадьми можно проводить как в наиболее комфортную летнюю пору, золотистую осеннюю, а также и зимой или весной. Прогулка с животными может осуществляться за пределами конного клуба, тем более, что поблизости есть очаровательный яблочный сад, поле и лес. Как показывает практика, такое разнообразие пейзажей существенно расширяет пространство для воплощения художественной задумки и помогает фотографу реализовать больше идей.</p><p>К сожалению, мы не можем предоставить фотографа для съёмок, поэтому поиском фотомастера и подбором реквизита вам следует заняться самостоятельно и заранее. Со своей стороны, мы готовы выделить понравившуюся лошадь, а также сопровождающего инструктора, на определённое время: час – 200 гривен, от двух часов – 150 гривен в час. К подбору лошади следует подойти ответственно. Большинство смотрят только на экстерьер животного, но стоит учитывать и его характер, ведь для хорошего результата съёмки, как и для спортивных соревнований, важно взаимопонимание в команде.</p><p>Чтобы организовать фотосессию с лошадью из нашей конюшни, необходимо предварительно записаться, позвонив по указанным на странице телефонным номерам:</p><ul><li>+380 97 342 03 73 или +380 66 588 80 65 – Инна;</li><li>+380 67 725 22 07 – Юлия;</li><li>+380 93 741 04 37 – Яна.</li></ul>',
			'type': 'Category',
			'category': 'services',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'photo-session'
		},
		{
			'title': 'Аренда лошадей (спортивного и хобби-класса)',
			'alias': 'hire-of-horses',
			'introtext': '<p>Аренда лошади несёт в себе гораздо больше преимуществ, нежели разовый прокат. Являясь полным или частичным арендатором, вы получаете возможность проводить больше времени с выбранным животным, самостоятельно ухаживать за ним, устанавливать доверительные отношения, чаще и эффективнее тренироваться. Выбор лошади для аренды зависит от вашего уровня подготовки, а также целей. Выступающим спортсменам подойдут лошадки спортивного класса, любителям – хобби-класса.</p><h5>Стоимость: от 2500 гривен</h5><h5>Для кого подходит: Для всех</h5>',
			'fulltext': '<h1>Аренда лошадей (спортивного и хобби-класса)</h1><h2>Почему взять лошадь в аренду будет выгоднее?</h2><p>Аренду лошадей часто называют репетицией коневладения. Она позволяет не только научиться обращаться с благородным животным, но и максимально сблизиться с ним, чего никогда не даст обычный <strong>прокат лошади</strong>.</p><p>Будучи арендатором, вы сами выбираете себе подходящую лошадку, получаете право ухаживать за ней, в оговоренные дни брать для прогулок, тренировок, выводить на выпас, находиться рядом неограниченное количество времени. Вашу лошадь не используют для разовых занятий, а потому она полна сил и более позитивно настроена на тренировки.</p><p>Кроме того, за вами закрепляется инструктор, который готов помогать в удобное для вас время. Это позволяет составить удобный график и быстрее достичь желаемого результата.</p><p>Аренда бывает разной: как полной – 6 дней в неделю, так и половинной – 3 дня в неделю. Полная аренда подразумевает содержание лошади за свой счёт. Ветеринарное обслуживание, расчистку, ковку, а также оплату работы тренера вы можете заказать отдельно.</p><p>Полная аренда, хотя и дешевле, чем владение, но всё же затратное удовольствие. Поэтому вы можете заключить договор частичной аренды. Она подразумевает оплату всех перечисленных издержек в половинном размере, что гораздо выгодней.</p><p><strong>Взять лошадь в аренду</strong> выгодно не только профессиональным спортсменам, но и любителям, а особенно тем, которые планируют обзавестись собственным копытным питомцем.</p><h3>Лошади спортивного и хобби-класса</h3><p>Лошадь для аренды, прежде всего, должна соответствовать уровню подготовки всадника, а также задачам, которые тот перед собой ставит.</p><p>В нашей конюшне можно подобрать как спортивную лошадь, так и лошадь хобби-класса. Последнюю мы советуем всаднику-любителю, который стремиться научиться ездить верхом либо же просто хочет в комфортной обстановке наслаждаться общением с этим прекрасным животным. По характеру лошади хобби-класса добрые, спокойные и уравновешенные, в то же время они хорошо обучены, прекрасно выезжены.</p><p><strong>Спортивные лошади</strong> более своенравны, но обладают лучшими верховыми характеристиками и располагают ценным опытом участия в соревнованиях. Они не только прекрасно подходят для тренировок, но и могут помогать всаднику во время обучения и даже на выступлениях. Рекомендуем их спортсменам и амбициозным всадникам, желающим приобщиться к миру конного спорта.</p>',
			'type': 'Category',
			'category': 'services',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'hire-of-horses'
		},
		{
			'title': 'Уроки и тренировки по конкуру',
			'alias': 'workout-jumping',
			'introtext': '<p>Конные спортивные состязания с преодолением препятствий – это конкур. Специализированные занятия по конкуру в нашем Клубе доступны как для спортсменов, готовящихся к выступлению, так и для опытных всадников – любителей конного спорта. Будучи тем или другим, в Клубе «Эталон» вы получите всё необходимое для эффективных тренировок: высококлассную конкурную лошадь на выбор, опытного и внимательного инструктора, идеальные условия с необходимой для занятий материальной базой.</p><h5>Стоимость: 200 гривен</h5><h5>Для кого подходит: Начинающие и опытные конкуристы</h5>',
			'fulltext': '<h1>Уроки и тренировки по конкуру</h1><p>Из всех видов конных соревнований конкур – наиболее зрелищный и непростой. Целью его участников является преодоление легко разрушаемых препятствий за определённое время – чем чище и быстрее, тем лучше.</p><p>Для занятия конкуром есть несколько условий. Лошадь физически должна соответствовать определённым параметрам и быть хорошо выезженной. Для всадника важен опыт и знание языка общения с животным. Говоря о последнем, подразумеваются не ласковые слова и поглаживания, а движения мышц тела, которые являются командами для лошади. Изучать этот язык можно всю жизнь, но главное – хотя бы вначале походить на занятия к хорошему тренеру.</p><p>В нашем конном клубе «Эталон» вы можете посещать <strong>тренировки по конкуру</strong>, будучи новичком или опытным всадником, готовящимся к соревнованиям. У нас есть обученные конкурные лошади, опытные инструкторы, материальная база для занятий. Вы также сможете брать частные <strong>уроки конкура</strong>, на которых повысите своё мастерство.</p><h2>Как будет проходить обучение</h2><p>Только после достижения базового уровня верховой езды всадник может обучаться конкуру. Если вы таков уже имеете – можно обсудить с инструктором программу тренировок и составить план посещений. Начинающим же необходимо сначала походить на занятия по верховой езде в нашем или другом клубе.</p><p><strong>Конкурные</strong> тренировки начинаются с разминки на разных аллюрах, за которой следует преодоление небольших препятствий. Для оттачивания точности обязательным является выполнение особых упражнений, которые вырабатывают технику перемещения по маршруту и формируют правильную посадку во время прыжков. По мере достижения учеником результата будут устанавливаться более сложные препятствия, а также их системы.</p><p>В конкуре важно, чтобы лошадь не только слушалась, но и доверяла всаднику. Инструктор поможет вам завоевать доверие благородного подопечного и самому избавиться от вполне логичных страхов, связанных с прыжками.</p><h2>Кто проводит тренировки</h2><p>В штате нашей конюшни работают только опытные тренера. Их послужные списки доступны для ознакомления в соответствующем разделе сайта.</p>',
			'type': 'Category',
			'category': 'services',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'workout-jumping'
		},
		
		// Trainers
		{
			'title': 'Владелица конюшни, инструктор-берейтор лошадей Инна Крам',
			'alias': 'inna-kram',
			'introtext': '<p>Владелец</p>',
			'fulltext': '<h1>Владелица конюшни, инструктор-берейтор лошадей Инна Крам</h1><blockquote><p>«Я не отношу себя к приверженцам конного спорта, я за то, чтобы лошади жили в своё удовольствие. Именно поэтому моя конюшня – это своеобразный «санаторий» для лошадей, где даже больные животные могут вновь ощутить жизнь сполна».</p><footer>Инна Крам</footer></blockquote><p><strong>Инна Крам</strong> является владелицей КК «Эталон», однако её участие в жизни конюшни этим не ограничивается. Во-первых, она инструктор по конкуру и любительской выездке. Инна помогает опытным всадникам и любителям повышать мастерство управления лошадью и достигать успехов в этих видах конных соревнований.</p><p>Во-вторых, владелица ведёт тренировки «с нуля» для начинающих. Под её опытным руководством ученикам удаётся быстрее научиться верховой езде и получить желаемые навыки управления лошадью.</p><p>Помимо всего, Инна Крам является ещё и берейтором частных лошадей. Имея необходимый багаж знаний, она успешно тренирует лошадей разных пород и характеров.</p>',
			'type': 'Category',
			'category': 'coaches',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'inna-kram'
		},
		{
			'title': 'Инструктор по верховой езде Алина Козачок',
			'alias': 'alina-kozachok',
			'introtext': '<p>Инструктор</p>',
			'fulltext': '<h1>Инструктор по верховой езде Алина Козачок</h1><p><strong>Алина Козачок</strong> занимает должность инструктора в нашей частной конюшне «Эталон» с 2009 года. С лошадьми занимается с восьми лет. Работает как с начинающими, так и с продвинутыми всадниками, в частности имеет опыт подготовки спортсменов – четвероногих и двуногих – к соревнованиям.</p><p>За свою карьеру инструктора Алина успешно работала с лошадьми всевозможных пород, а также с частными животными. Для улучшения навыков взаимодействия с лошадью, повышения мастерства верховой езды, профессионального и личностного роста тренер посещала различные конные курсы, конференции и семинары, где получила необходимый для инструкторской деятельности опыт.</p><p>Алина Козачок, как и все наши инструктора, страстно увлекается лошадьми. На сегодняшний день она является владелицей двух спортивных красавиц и как никто другой знает особенности работы со спортивной лошадью, основы и принципы её содержания.</p>',
			'type': 'Category',
			'category': 'coaches',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'alina-kozachok'
		},
		{
			'title': 'Инструктор по верховой езде Алина Редчиц',
			'alias': 'alina-redchicz',
			'introtext': '<p>Инструктор</p>',
			'fulltext': '<h1>Инструктор по верховой езде Алина Редчиц</h1><p><strong>Алина Редчиц</strong> была принята в штат частной конюшни «Эталон» на должность инструктора в 2009 году. Её увлечение лошадьми началось с десяти лет и не заканчивается по сегодняшний день.</p><p>Тренер может похвалиться навыками работы с породистыми лошадьми, а также имеющимся в прошлом опытом содержания собственной лошади. Посещение конференций и семинаров на конную тематику позволяет инструктору постоянно совершенствовать работу с лошадьми в руках и на корде, улучшать качество верховой езды.</p><p>Благодаря опыту и полученным знаниям, Алина Редчиц проявляет себя, как успешный и внимательный тренер для обучения всадников разных уровней, в том числе начинающих. Под её руководством вам удастся быстро и без особых затруднений научиться элементарной верховой езде, а также по желанию получить другие навыки работы с лошадьми.</p><p>Помимо этого, на занятиях вы усвоите много интересной и новой информации об этих благородных четвероногих.</p>',
			'type': 'Category',
			'category': 'coaches',
			'published': 'Archived',
			'publishedAt': new Date,
			__ref: 'alina-redchicz'
		},
		{
			'title': 'Инструктор-берейтор Юлия Заруда',
			'alias': 'julia-zaruda',
			'introtext': '<p>Инструктор</p>',
			'fulltext': '<h1>Инструктор-берейтор Юлия Заруда</h1><p><strong>Юлия Заруда</strong> – инструктор по верховой езде и берейтор частных лошадей, в штате нашей конюшни состоит с 2013 года. Увлекается лошадьми с шести лет, имеет опыт работы в конном клубе «Ранчо Боливар», где занималась с частными гривастыми представителями известной породы Андалуз. Помимо этого, она работала в «Парке Киевская Русь» и конно-спортивном клубе «Магнат».</p><p>Юлия участвовала в первых в Украине соревнованиях по ТРЕКу. Это относительно молодой вид спорта, суть которого в проведении конных походов по определённому маршруту с преодолением препятствий. Отметим, что для успеха в этих соревнованиях важно полное доверие и взаимопонимание в команде «лошадь-всадник».</p><p>Также добавим, что для усовершенствования профессиональных качеств тренер посещала различные семинары о здоровье лошадей, а в 2014 году – конный клуб «Sloneczna Dolina» в Польше, где отлично себя зарекомендовала.</p>',
			'type': 'Category',
			'category': 'coaches',
			'published': 'Archived',
			'publishedAt': new Date,
			__ref: 'julia-zaruda'
		},
		{
			'title': 'Инструктор-берейтор Яна Заруда',
			'alias': 'yana-zaruda',
			'introtext': '<p>Инструктор</p>',
			'fulltext': '<h1>Инструктор-берейтор Яна Заруда</h1><p><strong>Яна Заруда</strong> работает у нас с 2013 года, занимая должность инструктора по верховой езде, а также выполняя роль берейтора частных лошадей. Ещё с дошкольного возраста она увлекается этими благородными животными и на сегодняшний день имеет богатый опыт работы с ними.</p><p>Тренер работала в «Парке Киевская Русь», а также в конном клубе «Ранчо Боливар», где вела частных лошадей андалузской породы. В 2014 году она совершенствовала свои навыки в конном клубе «Sloneczna Dolina», который находится на территории Польши. Помимо этого, на её счету посещение различных семинаров, в частности посвящённых здоровью лошадей.</p><p>Не лишне заметить, что Яна была участницей первых в Украине соревнований по ТРЕКу. Аббревиатура TREC переводится, как «техника конных походов в условиях соревнования». Для успешного участия в этом виде спорта необходимо добиться полного послушания лошади и взаимопонимания с ней.</p>',
			'type': 'Category',
			'category': 'coaches',
			'published': 'Archived',
			'publishedAt': new Date,
			__ref: 'yana-zaruda'
		},
		
		// FAQ
		{
			'title': 'Важно знать',
			'alias': 'faq',
			'fulltext': '<h1>Важно знать</h1><p>У тех, кто собирается обучиться верховой езде в нашем Клубе, зачастую возникает масса вполне логичных вопросов. Мы постарались дать ответы на самые распространённые из них.</p><dl><dt>СЛОЖНО ЛИ НАУЧИТЬСЯ ЕЗДИТЬ НА ЛОШАДИ?</dt><dd>Конечно, это непросто, что бы ни утверждали рекламные слоганы. Но наши профессиональные инструкторы сделают все, чтобы облегчить этот процесс.</dd><dt>СКОЛЬКО ПОТРЕБУЕТСЯ ВРЕМЕНИ, ЧТОБЫ НАУЧИТЬСЯ ЕЗДИТЬ ВЕРХОМ?</dt><dd>Всё зависит от индивидуальных способностей всадника, а также во многом от других факторов – качества инструктажа и поведения лошади. Одним требуется всего несколько занятий, чтобы более-менее уверенно почувствовать себя в седле, другим – несколько месяцев и более.</dd><dt>СПОКОЙНЫЕ ЛИ У НАС ЛОШАДИ?</dt><dd>По своей натуре лошади очень добродушные животные. Наиболее спокойным нравом отличаются мерины – кастрированные кони, которых у нас в конюшне большинство. Если вы будете внимательно слушать тренера и правильно вести себя с лошадью – то очень быстро с ней подружитесь.</dd><dt>МОЖНО ЛИ БРАТЬ ЛОШАДЬ БЕЗ ИНСТРУКТОРА, ЕСЛИ ВЫ ЯВЛЯЕТЕСЬ ОПЫТНЫМ ВСАДНИКОМ?</dt><dd>Зачастую нет, все прогулки и занятия проводятся только под наблюдением и руководством тренера или же под его управлением. Исключение составляют лишь арендованные лошади: их можно брать по предварительной договорённости.</dd><dt>КОГДА МОЖНО НАЧИНАТЬ УЧИТЬСЯ?</dt><dd>Когда угодно. Минимальный рекомендуемый возраст – с 6-7 лет, а до тех пор ребёнка можно постепенно приучать к лошадям, катать под уздцы. Занятия проводятся в индивидуальной или коллективной форме по выбору родителей. Групповые тренировки для детей предпочтительней, к тому же они дешевле. <br>Не поздно, и весьма полезно, сесть в седло даже в пенсионном возрасте. Так как при верховой езде нет большой нагрузки на сердце, она особенно полезна гипертоникам и сердечникам, ускоряет восстановление организма после перенесённого инсульта или инфаркта. <br>В заключение отметим: у нас действуют скорее не возрастные, а весовые ограничения. 100 кг – предельно допустимый вес для всадника.</dd><dt>ЧТО ОДЕВАТЬ НА ЗАНЯТИЯ?</dt><dd>Лучше всего тренироваться в специальной одежде и экипировке для верховой езды, а это: шлем, ботинки с крагами (съёмные голенища, которые закрепляются на ноге), бриджи из искусственной замши или со вставками из неё на внутренне стороне бедра, перчатки, жилет и прочие предметы. <br>Если же вы собираетесь на конную прогулку или предполагаете для начала посетить лишь несколько занятий, то можно обойтись и без специальной одежды. Подберите спортивные штаны из не скользящей ткани или джинсы. Они должны быть не свободными и не тесными, с максимально тонким швом на внутренней стороне или вовсе без него. <br>Обувь должна быть закрытой, на небольшом каблуке до 3 см, без шнурков, с не рифлёной подошвой. Молния ни в коем случае не может располагаться с внутренней стороны ноги – идеально сзади или на внешней стороне. В качестве альтернативы подойдут и кроссовки с тщательно зашнурованным «язычком». <br>В солнечную и прохладную погоду не забудьте о головном уборе, возьмите перчатки.</dd><dt>ЗА СКОЛЬКО ПРИЕЗЖАТЬ НА ТРЕНИРОВКУ?</dt><dd>Идеально – за полчаса до начала, чтобы подготовить лошадь. Если вам выведут уже оседланного коня, то можно и за 15-10 минут, но не позже.</dd><dt>А ЕСЛИ МОРОЗ ИЛИ ПЛОХАЯ ПОГОДА?</dt><dd>Вы можете отменить тренировку по причине плохой погоды, и это исключительно ваше право. Однако активная работа, а также правильно подобранная одежда вполне защитят вас от непогоды при занятиях на улице. Впрочем, вопрос полностью утратит актуальность после окончания строительства крытой бочки на территории Клуба.</dd><dt>ЧЕМ ПОКОРМИТЬ ЛОШАДЬ?</dt><dd>Если инструктор позволит, можно после тренировки угостить лошадку мытыми кусочками моркови, яблоками, рафинадом (1-2 кусочка), сухарями или чёрствым хлебом. Нельзя кормить животное любыми другими сладостями, мягким или заплесневелым хлебом, пищей животного происхождения, заморскими овощами и фруктами.</dd><dt>КАКАЯ ПОЛЬЗА ВЕРХОВОЙ ЕЗДЫ?</dt><dd>Как выявили учёные, это занятие оказывает положительное воздействие не только на психику и нервную систему человека, но и на другие физические показатели: улучшается кровообращение (в частности в области таза), повышается мышечный тонус, клетки насыщаются кислородом, ускорятся пищеварение, происходит профилактика запоров. При этом, в отличие от других спортивных тренировок, нет повышенных нагрузок на сердце и лёгкие. <br> Верховая езда сокращает срок реабилитации после перенесённых стрессов и болезней, даже операций. Она показана при болезнях кишечника и прямой кишки, бронхиальной астме, ВСД, искривлениях позвоночника, аутизме, ДЦБ, эпилепсии, рассеянном склерозе, задержке психического развития и прочих заболеваниях.</dd><dt>ЕСТЬ ЛИ ПРОТИВОПОКАЗАНИЯ ДЛЯ ЕЗДЫ ВЕРХОМ?</dt><dd>Да, есть. Не стоит ездить верхом людям с астмой, гемофилией, аллергией на лошадиную перхоть, а также при обострении хронических заболеваний, в частности связанных с повреждением суставов, позвоночника. Перед тренировкой следует предупреждать инструктора о любых проблемах со здоровьем, даже если это насморк.</dd></dl>',
			'type': 'Single',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'faq'
		},
		
		// About
		{
			'title': 'О нас',
			'alias': 'about',
			'introtext': '<p><h2>О нас</h2>Вам надоел пассивный и унылый отдых, хотите научиться ездить верхом или повысить мастерство – записывайтесь по телефону или форму обратной связи и приезжайте к нам, в Конный клуб «Эталон». С вами будут работать профессионалы – квалифицированные инструкторы, имеющие опыт выступлений и берейторства. Для занятий предоставляются высококлассные лошади спортивного или хобби-класса. Если тренировкам вы предпочитаете конные прогулки на природе или фотосессии – живописные окрестности Клуба вас не разочаруют. Не откладывайте мечту на потом, не останавливайтесь из-за неуверенности или страха не удержаться в седле. Сделайте первый шаг – под нашим руководством всё непременно получится!</p>',
			'fulltext': '<h1>Важно знать</h1><p>Конный клуб «Эталон» был основан в 2009 году (7 лет назад) в городе Боярка, который расположен в Киевской области. Мы начинали своё существование с одной конюшни, и лишь несколько лет назад, в 2014 году, была построена вторая. Благодаря этому, стало возможным содержать не только клубных лошадей, но и частных.</p><p>Первые частные лошади (постояльцы) появились в 2010 огду. На сегодняшний день в прокате 5 клубных лошадок спортивного и хобби-класса, а также 4 частные лошади. Животные размещаются в стационарной конюшне или же в эко-конюшне. Стационарная полностью оснащена всем необходимым для удобства лошадей и всадников. Для первых здесь оборудованы автопоилки, кормовая, большой сенник, левада прямо у денников, для вторых – раздевалка и комната отдыха.</p><p>За время работы Клуба был сформирован полноценный штат квалифицированных инструкторов, которые являются опытными коноводами, а некоторые из них ещё и берейторами частных лошадей. В перечне предоставляемых услуг – как обучение начинающих всадников, так и тренировка опытных.</p><p>Для тренировок у нас оборудован специальный плац (открытый манеж) на котором будет комфортно ездить как новчикам, так и опытным всадникам. Благодаря этому манежу можно проводить полевые тренировки.</p><p>Занятия, как правило, проводятся под чутким тренерским руководством в открытом манеже.  Клуб имеет выгодное расположение вблизи яблочных садов, леса и поля. Это создаёт идеальные условия для содержания лошадей – летом животные могут находиться на выпасе весь световой день. К тому же наши гости всегда имеют возможность насладиться конной прогулкой на природе.</p>',
			'type': 'Single',
			'published': 'Published',
			'publishedAt': new Date,
			__ref: 'about'
		},
	],

	Menu: [
		{
			'title': 'Главная',
			'alias': 'home',
			'type': 'Home',
			'published': 'Published',
			'publishedAt': new Date
		},
		{
			'title': 'О нас',
			'alias': 'about',
			'type': 'Single',
			'singlePage': 'about',
			'published': 'Published',
			'publishedAt': new Date
		},
		{
			'title': 'Наши лошади',
			'alias': 'horses',
			'type': 'Category',
			'categoryPage': 'horses',
			'published': 'Published',
			'publishedAt': new Date
		},
		{
			'title': 'Наши тренера',
			'alias': 'coaches',
			'type': 'Category',
			'categoryPage': 'coaches',
			'published': 'Published',
			'publishedAt': new Date
		},
		{
			'title': 'Наши услуги',
			'alias': 'services',
			'type': 'Category',
			'categoryPage': 'services',
			'published': 'Published',
			'publishedAt': new Date
		},
		{
			'title': 'Важно знать',
			'alias': 'faq',
			'type': 'Single',
			'singlePage': 'faq',
			'published': 'Published',
			'publishedAt': new Date
		},
		{
			'title': 'Контакты',
			'alias': 'contacts',
			'published': 'Published',
			'publishedAt': new Date
		},
	],
};
